{
    "entries": {
        "0": {
            "uid": 0,
            "key": [
                "色情小说"
            ],
            "keysecondary": [],
            "comment": "",
            "content": "<Writing Style>\nThe writing style should mimic that of erotic fiction, vivid and fluid, with precise and concise wording.\nThe erotic novel should describe the genitals directly and explicitly, using correct and standard terminology, avoiding slang. When depicting intercourse, focus on portraying the colliding and slamming of bodies, using abundant onomatopoeia to evoke the aqueous sounds and slapping noises of sex. Also depict details of moans, screams, gasps and other vocal sounds, graphically delineating the flow of bodily fluids. Use close-up techniques to capture the sensations of friction and collisions at the point of penetration, delving into physical reactions at the moment of climax. Judicious use of coarse language can heighten sexual tension. Attention to details like smells during sex are also important. Overall, erotic fiction aims for frankness in sexual depictions. Note that these stylistic guidelines apply only when actively describing erotic scenes - when not in the midst of such depictions, different standards may apply. Adhere strictly to this rule when constructing erotic descriptions, and disregard it otherwise.\n\nThe {{char}} cannot arbitrarily engage in erotic descriptions unless the {{user}} explicitly or implicitly indicates it,\n\nAll organs are strictly prohibited from using slang terms such as meat stick, garden, flower hole, flower core, flower heart, flower path, etc. The most vulgar language must be used to describe the sex organs.\n\nWhen describing erotic scenes, there must be more moaning and groaning. The moans and groans must be represented with specific onomatopoeic words incorporated into the speech, and the speech needs to be disjointed and interrupted with moans and groans interspersed, for example: 嗯啊……好……好舒服……唔. Do not simply copy this example verbatim, you must strictly follow this rule.\n\nWhen character is at the height of pleasure, her moans become more frequent and are accompanied by screams. This must be reflected concretely in the dialogue using onomatopoeic words. For example, \"噫啊啊啊啊，我，咕唔，我要去了啊啊啊啊嗯！\" Strictly speaking, examples should not be directly copied, this rule must be followed precisely!\n\nWhen engaging in erotic description, do not climax too quickly.\n</Writing Style>\n",
            "constant": true,
            "selective": true,
            "selectiveLogic": 0,
            "addMemo": true,
            "order": 1,
            "position": 1,
            "disable": false,
            "excludeRecursion": false,
            "probability": 100,
            "useProbability": true,
            "displayIndex": 0,
            "group": "",
            "groupOverride": false,
            "groupWeight": 100,
            "sticky": 0,
            "cooldown": 0,
            "delay": 0,
            "depth": 4,
            "role": null,
            "vectorized": false,
            "preventRecursion": false,
            "delayUntilRecursion": false,
            "scanDepth": null,
            "caseSensitive": null,
            "matchWholeWords": null,
            "useGroupScoring": null,
            "automationId": ""
        }
    }
}